<div class="comments">
	<a name="comments">
	<div class="comments_header">Отзывы наших клиентов</div>
	<hr>
	<div class="comments_wrapper">
		<div class="comment" class="comment1">
			<div class="comment_author_name">Вероника</div>
			<div class="comment_text">
				Получила огромное удовольствие от работы с вашей компанией! Большое спасибо за быструю, четкую и высокопрофессиональную работу, внимательное и заинтересованное отношение к клиенту, креативность и организованность. Желаю компании процветания и успехов!
			</div>
		</div>
		<div class="comment" class="comment2">
			<div class="comment_author_name">Игорь</div>
			<div class="comment_text">
				Выражаем большую благодарность Вячеславу Фомченкову, за работу над нашим сайтом. Все изменения и дополнения вносились на сайт без каких-либо задержек, все выполнялось оперативно и своевременно! Спасибо Вашей компании за работу и за таких ответственных сотрудников!
			</div>
		</div>
		<div class="comment" class="comment3">
			<div class="comment_author_name">Дмитрий</div>
			<div class="comment_text">
				Очень благодарен вашей команде за разработку сайта. За время нашего сотрудничество подняли сайт на верхние позиции, точно и своевременно реагировали на обращения. Буду рекомендовать знакомым. Желаю успехов, удачи и дальнейшего развития!
			</div>
		</div>
	</div>
	</a>
</div>